{
  "HOME.CHANGE_LANG": "English",
  "HOME.HERO.BIG_TEXT": "احتياجات حيواناتك اﻷليفة،\nتصل لوحدها.",
  "HOME.HERO.TEXT": "مع بيتلو أوتوشيب، يمكنك جدولة احتياجات حيواناتك وشحنها بشكل دوري، وبهذا لن تنفد منك أغذية الحيوانات الأليفة أو غيرها من الضروريات مثل الرمل والمكافآت مرة أخرى.",
  "HOME.DOWNLOAD.IOS_FIRST_TEXT": "تنزيل من",
  "HOME.DOWNLOAD.IOS_SECOND_TEXT": "App Store",
  "HOME.DOWNLOAD.ANDROID_FIRST_TEXT": "احصل عليه من",
  "HOME.DOWNLOAD.ANDROID_SECOND_TEXT": "Google Play",
  "HOME.TESTIMONIALS.TITLE": "ما قاله البيتلويرز عنا",
  "HOME.TESTIMONIALS.TEXT": "قم بتنزيل التطبيق وكن البيتلوير القادم!",
  "HOME.HOW_IT_WORKS_1": "",
  "HOME.HOW_IT_WORKS_2": "",
  "HOME.HOW_IT_WORKS_3": "",
  "HOME.HOW_IT_WORKS_4": "",
  "HOME.HOW_IT_WORKS_5": "",
  "HOME.HOW_IT_WORKS_6": "",
  "AUTOSHIP_FEATURES_1_TITLE": "5% خصم على قيمة المنتجات",
  "AUTOSHIP_FEATURES_1_DESCRIPTION": "مع بيلتو أوتوشيب احصل على 5% خصم على القيمة الكلية للمنتجات التي تريد جدولتها.",
  "AUTOSHIP_FEATURES_2_TITLE": "القدرة على تغيير المنتجات",
  "AUTOSHIP_FEATURES_2_DESCRIPTION": "مهما يكن السبب، يمكن اضافة منتجات جديدة لـ اﻷوتوشيب الذي تريد، أو حتى يمكنك إزالة المنتجات التي لم تعد بحاجة اليها.",
  "AUTOSHIP_FEATURES_3_TITLE": "تخطي الشحنة القادمة أو تغيير موعدها",
  "AUTOSHIP_FEATURES_3_DESCRIPTION": "بكل سهولة اذا لم تكن بحاجة للشحنة القادمة في الوقت المحدد مسبقاً يمكن تخطي الشحنة، أو يمكن تغيير تاريخ الشحنة لوقت آخر.",
  "AUTOSHIP_FEATURES_4_TITLE": "إلغاء اﻷوتوشيب بـ 3 ضغظات",
  "AUTOSHIP_FEATURES_4_DESCRIPTION": "مهما يكن السبب، يمكن إلغاء اﻷوتوشيب في أي وقت فقط بـ 3 ضغظات.",
  "SUPPORT.TITLE": "الدعم",
  "SUPPORT.DESCRIPTION": "سنكون سعداء بتقديم الدعم لك، يمكن التواصل معنا عن طريق الوتساب على رقمنا 962790174799+، أو عن طريق بريدنا الالكتروني support@petlo.co.",
  "PRIVACY.TITLE_1": "الخصوصية",
  "PRIVACY.DESCRIPTION_1": "قامت شركة Al Khalili LTD ببناء تطبيق Petlo كتطبيق مجاني. يتم توفير هذه الخدمة من قبل شركة الخليلي المحدودة دون أي تكلفة وهي مخصصة للاستخدام كما هي. تُستخدم هذه الصفحة لإبلاغ الزائرين بسياساتنا فيما يتعلق بجمع المعلومات الشخصية واستخدامها والكشف عنها إذا قرر أي شخص استخدام خدمتنا. إذا اخترت استخدام خدمتنا، فإنك توافق على جمع واستخدام المعلومات فيما يتعلق بهذه السياسة. يتم استخدام المعلومات الشخصية التي نجمعها لتوفير الخدمة وتحسينها. لن نستخدم معلوماتك أو نشاركها مع أي شخص باستثناء ما هو موضح في سياسة الخصوصية هذه. المصطلحات المستخدمة في سياسة الخصوصية هذه لها نفس المعاني كما في الشروط والأحكام الخاصة بنا، والتي يمكن الوصول إليها في Petlo ما لم يتم تحديد خلاف ذلك في سياسة الخصوصية هذه.",
  "PRIVACY.TITLE_2": "جمع المعلومات واستخدامها",
  "PRIVACY.DESCRIPTION_2": "للحصول على تجربة أفضل، أثناء استخدام خدمتنا، قد نطلب منك تزويدنا ببعض معلومات التعريف الشخصية، بما في ذلك على سبيل المثال لا الحصر الاسم ورقم الهاتف والموقع ورقم البطاقة. سيتم الاحتفاظ بالمعلومات التي نطلبها من قبلنا واستخدامها كما هو موضح في سياسة الخصوصية هذه. يستخدم التطبيق خدمات الجهات الخارجية التي قد تجمع المعلومات المستخدمة لتحديد هويتك.",
  "PRIVACY.TITLE_3": "تسجيل البيانات",
  "PRIVACY.DESCRIPTION_3": "نريد أن نعلمك أنه عندما تستخدم خدمتنا، في حالة حدوث خطأ في التطبيق، نقوم بجمع البيانات والمعلومات (من خلال منتجات الطرف الثالث) على هاتفك تسمى بيانات السجل. قد تتضمن بيانات السجل هذه معلومات مثل عنوان بروتوكول الإنترنت (IP) الخاص بجهازك، واسم الجهاز، وإصدار نظام التشغيل، وتكوين التطبيق عند استخدام خدمتنا، ووقت وتاريخ استخدامك للخدمة، وإحصائيات أخرى .",
  "PRIVACY.TITLE_4": "ملفات تعريف الارتباط",
  "PRIVACY.DESCRIPTION_4": "ملفات تعريف الارتباط هي ملفات تحتوي على كمية صغيرة من البيانات التي يتم استخدامها بشكل شائع كمعرفات فريدة مجهولة. ويتم إرسالها إلى متصفحك من مواقع الويب التي تزورها ويتم تخزينها على الذاكرة الداخلية لجهازك. لا تستخدم هذه الخدمة ملفات تعريف الارتباط هذه بشكل صريح. ومع ذلك، قد يستخدم التطبيق تعليمات برمجية ومكتبات تابعة لجهة خارجية تستخدم ملفات تعريف الارتباط لجمع المعلومات وتحسين خدماتها. لديك خيار قبول أو رفض ملفات تعريف الارتباط هذه ومعرفة متى يتم إرسال ملف تعريف الارتباط إلى جهازك. إذا اخترت رفض ملفات تعريف الارتباط الخاصة بنا، فقد لا تتمكن من استخدام بعض أجزاء هذه الخدمة.",
  "PRIVACY.TITLE_5": "مقدمي الخدمة",
  "PRIVACY.DESCRIPTION_5": "يجوز لنا توظيف شركات وأفراد خارجيين للأسباب التالية: \n\n * لتسهيل خدمتنا \n\n * لتقديم الخدمة نيابة عنا \n\n * لمساعدتنا في تحليل كيفية تقديم خدمتنا مستخدم. \n\n نريد إبلاغ مستخدمي هذه الخدمة بأن هذه الأطراف الثالثة يمكنها الوصول إلى معلوماتهم الشخصية. والسبب هو أداء المهام الموكلة إليهم نيابة عنا. ومع ذلك، فهم ملزمون بعدم الكشف عن المعلومات أو استخدامها لأي غرض آخر.",
  "PRIVACY.TITLE_6": "اﻷمان",
  "PRIVACY.DESCRIPTION_6": "نحن نقدر ثقتك في تزويدنا بمعلوماتك الشخصية، وبالتالي فإننا نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحمايتها. لكن تذكر أنه لا توجد طريقة نقل عبر الإنترنت أو طريقة تخزين إلكترونية آمنة وموثوقة بنسبة 100%، ولا يمكننا ضمان أمانها المطلق.",
  "PRIVACY.TITLE_7": "التغييرات في سياسة الخصوصية هذه",
  "PRIVACY.DESCRIPTION_7": "قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. لذا ننصحك بمراجعة هذه الصفحة بشكل دوري لمعرفة أي تغييرات. وسوف نقوم بإعلامك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة. تسري هذه السياسة اعتبارًا من 20-09-2023",
  "PRIVACY.TITLE_8": "اتصل بنا",
  "PRIVACY.DESCRIPTION_8": "إذا كانت لديك أي أسئلة أو اقتراحات حول سياسة الخصوصية الخاصة بنا، فلا تتردد في الاتصال بنا على support@petlo.co."
}
